const commands = `
/start - Перезапуск бота
/help - Помощь
/course - Наши курсы 
`
const myTxt1 = `UI/UX дизайнер — это креативный специалист, который проектирует пользовательские интерфейсы.
<a href="https://www.google.com/?&bih=874&biw=1745&hl=ru">Ссылка на текст </a>`


const myTxt2 = `HTML — стандартизированный язык разметки документов для просмотра веб-страниц в браузере. Веб-браузеры получают HTML документ от сервера по протоколам HTTP/HTTPS или открывают с локального диска, далее интерпретируют код в интерфейс, который будет отображаться на экране монитора`

const myTxt3 = `JavaScript — мультипарадигменный язык программирования. Поддерживает объектно-ориентированный, императивный и функциональный стили. Является реализацией спецификации ECMAScript. JavaScript обычно используется как встраиваемый язык для`

module.exports.commands = commands
module.exports.myTxt1 = myTxt1
module.exports.myTxt2 = myTxt2
module.exports.myTxt3 = myTxt3


